export default [
  {
    id: "1",
    reviewsNmae: "Иванов Иван Иванович",
    reviewsTitle: `Все отлично, очень доволен`,
    reviewsSubtitle: `Магазин порадовал больмим ассортиментом товара, а так в обшщем ароыралже хорошим персоналом, всё обьяснили все рассказали. аываываываываываВ общем очень доволен, рекомендуюпвыапваыпукпваВ общем очень доволен, рекомендую`,
    reviewsDate: "12.12.2019",
    reviewsRate: "4",
  },
  {
    id: "2",
    reviewsNmae: "Иванов Иван Иванович",
    reviewsTitle: `Все отлично, очень доволен`,
    reviewsSubtitle: `Магазин порадовал больмим ассортиментом товара, а так в обшщем ароыралже хорошим персоналом, всё обьяснили все рассказали. аываываываываываВ общем очень доволен, рекомендуюпвыапваыпукпваВ общем очень доволен, рекомендую`,
    reviewsDate: "12.12.2019",
    reviewsRate: "4",
  },
  {
    id: "3",
    reviewsNmae: "Иванов Иван Иванович",
    reviewsTitle: `Все отлично, очень доволен`,
    reviewsSubtitle: `Магазин порадовал больмим ассортиментом товара, а так в обшщем ароыралже хорошим персоналом, всё обьяснили все рассказали. аываываываываываВ общем очень доволен, рекомендуюпвыапваыпукпваВ общем очень доволен, рекомендую`,
    reviewsDate: "12.12.2019",
    reviewsRate: "4",
  },
  {
    id: "4", 
    reviewsNmae: "Иванов Иван Иванович",
    reviewsTitle: `Все отлично, очень доволен`,
    reviewsSubtitle: `Магазин порадовал больмим ассортиментом товара, а так в обшщем ароыралже хорошим персоналом, всё обьяснили все рассказали. аываываываываываВ общем очень доволен, рекомендуюпвыапваыпукпваВ общем очень доволен, рекомендую`,
    reviewsDate: "12.12.2019",
    reviewsRate: "4",
  },
]